export const products = [
  {
    "id": "1",
    "name": "Устрицы по рокфеллеровски",
    "description": "Устрицы 'Рокфеллер' (oysters Rockefeller) - классическое американское 'ресторанно-изысканное' блюдо. Это устрицы, запеченные с зеленью. Придумали его в конце 19 века в элегантном ресторане ‘Антуан’ в Новом Орлеане, а назвали в честь Рокфеллера потому, что блюдо было очень 'богатое' (в смысле, сытное, дорогое и калорийное, со сливочным маслом, сыром и т.п.). Основные ингредиенты: это устрицы, зеленые листовые овощи, петрушка, сливочное масло, чеснок, анисовый ликер и хрустящий топпинг из панировочных сухарей и твердого сыра.",
    "price": "2700",
    "weight": "500 г",
    "img": "1.png"
  },
  {
    "id": "2",
    "name": "Свиные ребрышки на гриле с зеленью",
    "description": "Свиные ребрышки на гриле, пахнущие дровами и костром – это вкусное, сочное и ароматное блюдо. Оно покорило всех любителей мясных деликатесов как взрослых, так и детей. Хрустящие, румяные, с пикантной корочкой, ребра барбекю с зеленью – даже самый требовательный гурман по достоинству оценит пряное и аппетитное блюдо. Свинина — самое легкоусвояемое мясо после баранины.",
    "price": "1600",
    "weight": "750 г",
    "img": "2.png"
  },
  {
    "id": "3",
    "name": "Креветки по-королевски в лимонном соке",
    "description": "Креветки по-королевски в лимонном соке— это настоящий деликатес, который подаётся в качестве закуски. Они низкокалорийные и подойдут для перекуса людям, придерживающимся правильного питания или сидящим на диете. Мясо креветки чрезвычайно полезно: оно содержит омега-3, что положительно влияет на работу сердца, а также препятствует развитию опухолей.",
    "price": "1820",
    "weight": "7 шт",
    "img": "3.png"
  },
  {
    "id": "4",
    "name": "Стейк свинины",
    "description": "Свиной стейк — это одно из самых вкусных блюд. По сути, это мясо, которое жарят кусками. Результатом становится продукт невероятно ароматный, нежный и сочный. Такая пища очень востребована, когда организм нуждается в большом количестве витаминов, а душа — в празднике.",
    "price": "2300",
    "weight": "1600 г",
    "img": "4.png"
  },
  {
    "id": "5",
    "name": "Стейк говяжий со соусом",
    "description": "Стейк — это, прежде всего, блюдо для настоящих мужчин. Не существует, пожалуй, ни одного человека мужского пола, который отказался бы от правильно обжаренного куска говядины с острым стейк-соусом, не правда ли?",
    "price": "1100",
    "weight": "900 г",
    "img": "5.png"
  },
  {
    "id": "6",
    "name": "Салат Цезарь",
    "description": "Салат «Цезарь» уже не одно десятилетие является одним из самых знаменитых блюд североамериканской кухни. Правда, несмотря на это в России популярность он обрел относительно недавно. Родиной салата можно считать Северную Америку, так что к великому римскому императору ни малейшего отношения он не имеет. Зато имеет к потрясающему повару Цезарю Кардини, жившего и работавшего в США и Мексике.",
    "price": "450",
    "weight": "1 шт",
    "img": "7.png"
  },
  {
    "id": "7",
    "name": "Устрицы по рокфеллеровски",
    "description": "Устрицы 'Рокфеллер' (oysters Rockefeller) - классическое американское 'ресторанно-изысканное' блюдо. Это устрицы, запеченные с зеленью. Придумали его в конце 19 века в элегантном ресторане ‘Антуан’ в Новом Орлеане, а назвали в честь Рокфеллера потому, что блюдо было очень 'богатое' (в смысле, сытное, дорогое и калорийное, со сливочным маслом, сыром и т.п.). Основные ингредиенты: это устрицы, зеленые листовые овощи, петрушка, сливочное масло, чеснок, анисовый ликер и хрустящий топпинг из панировочных сухарей и твердого сыра.",
    "price": "2700",
    "weight": "500 г",
    "img": "1.png"
  },
  {
    "id": "8",
    "name": "Свиные ребрышки на гриле с зеленью",
    "description": "Свиные ребрышки на гриле, пахнущие дровами и костром – это вкусное, сочное и ароматное блюдо. Оно покорило всех любителей мясных деликатесов как взрослых, так и детей. Хрустящие, румяные, с пикантной корочкой, ребра барбекю с зеленью – даже самый требовательный гурман по достоинству оценит пряное и аппетитное блюдо. Свинина — самое легкоусвояемое мясо после баранины.",
    "price": "1600",
    "weight": "750 г",
    "img": "2.png"
  },
]